{"分": 1, "这些": 2, "房奴": 3, "大四": 4, "非法": 5, "同档次": 6, "买手机": 7, "封闭": 8, "准备": 9, "看": 10, "后": 11, "股权": 12, "清收": 13, "全部": 14, "召集": 15, "取证": 16, "叫做": 17, "额度": 18, "非属": 19, "损伤": 20, "坠物": 21, "带": 22, "捺印": 23, "失": 24, "所有权": 25, "银行": 26, "，": 27, "公开": 28, "一次": 29, "妥善": 30, "触电": 31, "逃债": 32, "现": 33, "合同范本": 34, "顶账": 35, "清单": 36, "占为己有": 37, "讨要": 38, "所致": 39, "提起": 40, "专属": 41, "计划": 42, "识破": 43, "拥有": 44, "规制": 45, "《": 46, "资格": 47, "落款": 48, "逃废": 49, "追索权": 50, "缔约": 51, "几": 52, "身故": 53, "经济危机": 54, "要子": 55, "基本特征": 56, "业": 57, "出租": 58, "记账法": 59, "侵害": 60, "签订": 61, "住房贷款": 62, "过期": 63, "项时": 64, "警示": 65, "自愿": 66, "资金": 67, "大学生": 68, "企业法人": 69, "饭店": 70, "工伤保险": 71, "身亡": 72, "要式合同": 73, "破产": 74, "孙子兵法": 75, "批复": 76, "关系": 77, "中函": 78, "大概": 79, "写入": 80, "横幅": 81, "变更": 82, "赌场": 83, "伎俩": 84, "租船": 85, "单该": 86, "汇票": 87, "外企": 88, "履行合同": 89, "已过": 90, "创业者": 91, "倍数": 92, "书面形式": 93, "附随": 94, "互联网": 95, "金融业务": 96, "万去": 97, "帐款": 98, "能力": 99, "作业": 100, "推定": 101, "允许": 102, "合约": 103, "虚构": 104, "纠纷案": 105, "外部": 106, "收账": 107, "留置权": 108, "需交": 109, "含": 110, "传媒": 111, "一直": 112, "体系": 113, "与非": 114, "受理费": 115, "隐形": 116, "中先": 117, "回": 118, "盛行": 119, "陷阱": 120, "收师": 121, "重整": 122, "1": 123, "校园": 124, "诚信": 125, "能减": 126, "提前": 127, "民间": 128, "单位": 129, "账目": 130, "如何": 131, "花盆": 132, "遵循": 133, "适当": 134, "盗窃": 135, "在": 136, "预警": 137, "延长": 138, "(": 139, "必须": 140, "六个月": 141, "发现": 142, "留置": 143, "期从": 144, "大于": 145, "顺序": 146, "知识": 147, "均": 148, "募集": 149, "父债": 150, "他人": 151, "区分": 152, "二者": 153, "加盖": 154, "财物": 155, "立遗嘱": 156, "出质": 157, "令需": 158, "以上": 159, "打包": 160, "扣除": 161, "交叉": 162, "股份制": 163, "重复": 164, "道路": 165, "按时": 166, "倍": 167, "质量检验": 168, "能贷": 169, "信贷业务": 170, "循环": 171, "申办": 172, "对方": 173, "代款": 174, "工作": 175, "扣留": 176, "刑事责任": 177, "我国": 178, "为名": 179, "担保人": 180, " ": 181, "房": 182, "擅用": 183, "经营户": 184, "不可抗力": 185, "办理": 186, "缠住": 187, "够": 188, "还有": 189, "高": 190, "国债": 191, "需": 192, "去": 193, "承受": 194, "资产": 195, "面值": 196, "弊端": 197, "钱": 198, "法律手段": 199, "有限责任": 200, "义务人": 201, "标的": 202, "钱和物": 203, "低价": 204, "适用": 205, "工程造价": 206, "黑白": 207, "一年": 208, "何处": 209, "原件": 210, "协商": 211, "可行": 212, "生威": 213, "辨别": 214, "银行帐号": 215, "收据": 216, "实践性": 217, "被": 218, "千元": 219, "遵行": 220, "凭着": 221, "善意": 222, "接管": 223, "盖章": 224, "理财": 225, "许可": 226, "能当": 227, "并": 228, "消费者": 229, "后要": 230, "售房": 231, "五年": 232, "能否": 233, "之债": 234, "超过": 235, "因素": 236, "醉酒": 237, "恐怖袭击": 238, "城乡居民": 239, "抵消": 240, "扣车": 241, "是非": 242, "老公": 243, "不动产": 244, "为准": 245, "归属": 246, "分散": 247, "增值税": 248, "从债": 249, "狗": 250, "密切联系": 251, "提出": 252, "并存": 253, "不算": 254, "建立": 255, "新政府": 256, "啥时候": 257, "没收": 258, "时需": 259, "误工费": 260, "决算": 261, "中共": 262, "计提": 263, "熔断": 264, "雇主": 265, "金属": 266, "注册": 267, "不清": 268, "权利义务": 269, "咋": 270, "内因": 271, "随便": 272, "夫妻关系": 273, "所欠": 274, "内容": 275, "了解": 276, "程序": 277, "一致": 278, "刑事犯罪": 279, "代位权": 280, "居": 281, "商贸": 282, "收入": 283, "主张": 284, "三万": 285, "个体": 286, "列支": 287, "委员会": 288, "利率": 289, "会议": 290, "代物": 291, "契税": 292, "筹备": 293, "“": 294, "出国": 295, "独资企业": 296, "对于": 297, "别人": 298, "信用等级": 299, "危机": 300, "手段": 301, "成": 302, "催": 303, "婚后": 304, "造假": 305, "贷款风险": 306, "单一": 307, "代": 308, "不再": 309, "统": 310, "计算方法": 311, "延期": 312, "时有": 313, "牵连": 314, "状况": 315, "收回": 316, "出庭": 317, "保函中": 318, "建设项目": 319, "几人": 320, "涉及": 321, "当": 322, "和诉": 323, "过世": 324, "相比": 325, "上市": 326, "矛盾": 327, "下要": 328, "空白": 329, "益处": 330, "时分": 331, "铁路运输": 332, "补充": 333, "解除权": 334, "借出去": 335, "约束": 336, "自留地": 337, "分配": 338, "股东": 339, "民警": 340, "物损": 341, "主要": 342, "不要": 343, "导致": 344, "统借": 345, "后受": 346, "灭失": 347, "难题": 348, "代为": 349, "找到": 350, "借款": 351, "主体资格": 352, "现行": 353, "分到": 354, "能": 355, "意定": 356, "心态": 357, "诉讼费": 358, "谎称": 359, "民事诉讼": 360, "众筹": 361, "房屋贷款": 362, "主体": 363, "两个": 364, "故意": 365, "妻": 366, "清偿": 367, "处于": 368, "起诉书": 369, "合伙人": 370, "调整": 371, "坐牢": 372, "除权": 373, "贷行": 374, "改": 375, "界限": 376, "胁迫": 377, "经济犯罪": 378, "拉": 379, "介绍": 380, "见证": 381, "200": 382, "交出": 383, "呆账": 384, "分离": 385, "制有": 386, "考": 387, "赠与": 388, "判决": 389, "预付": 390, "三套": 391, "检察机关": 392, "代位": 393, "避险": 394, "很": 395, "行人": 396, "公众": 397, "记帐式": 398, "归还": 399, "凭借": 400, "后会": 401, "负有": 402, "时尚": 403, "债券": 404, "赔偿损失": 405, "怠于": 406, "事实上": 407, "骚扰": 408, "交通事故": 409, "申领": 410, "充抵": 411, "未能": 412, "机构": 413, "收取": 414, "保险公司": 415, "行为人": 416, "现代": 417, "原始凭证": 418, "参与": 419, "法是": 420, "青春": 421, "起草": 422, "开始": 423, "点": 424, "范文": 425, "避开": 426, "结婚证": 427, "20%": 428, "侵袭": 429, "不动": 430, "引发": 431, "丢失": 432, "豁免": 433, "区": 434, "员应": 435, "外省": 436, "核算": 437, "需要": 438, "竞争": 439, "之下": 440, "怎么样": 441, "相对": 442, "公司制": 443, "又": 444, "认缴": 445, "转让": 446, "收益分配": 447, "困境": 448, "所受": 449, "想要": 450, "相同": 451, "学会": 452, "老是": 453, "彩礼": 454, "犯法": 455, "不能偿还": 456, "步骤": 457, "国内外": 458, "表决权": 459, "财产损失": 460, "物业": 461, "几种": 462, "防止": 463, "一律": 464, "定额": 465, "才能": 466, "欠债人": 467, "再次": 468, "杠杆": 469, "是否是": 470, "危害性": 471, "填平": 472, "业务员": 473, "优缺点": 474, "有质权": 475, "会因": 476, "找": 477, "赠予": 478, "条据": 479, "有责": 480, "人死": 481, "儿媳": 482, "么": 483, "卡上": 484, "随意": 485, "可分物": 486, "质押": 487, "不破": 488, "纳税": 489, "按照": 490, "包含": 491, "帮人": 492, "征收": 493, "清偿债务": 494, "依": 495, "解散": 496, "协助": 497, "开具": 498, "护理费": 499, "错弊": 500, "出租人": 501, "经常出现": 502, "了结": 503, "其它": 504, "多次": 505, "父代": 506, "一定": 507, "电话": 508, "权有": 509, "记帐": 510, "同业": 511, "非政府": 512, "小户": 513, "进入": 514, "拍卖": 515, "依法": 516, "订立": 517, "证指": 518, "举债": 519, "投资": 520, "安置": 521, "元": 522, "报送": 523, "从属性": 524, "同一": 525, "根本": 526, "不上": 527, "消费": 528, "电话录音": 529, "解决办法": 530, "离奇": 531, "由": 532, "有限": 533, "过时": 534, "异地": 535, "掌握": 536, "损害": 537, "商铺": 538, "自主": 539, "形态": 540, "产权交易": 541, "赃物": 542, "默示": 543, "表见代理": 544, "公民": 545, "民营企业": 546, "明示": 547, "路": 548, "探知": 549, "矿井": 550, "管理机制": 551, "非现金": 552, "坠楼": 553, "正确区分": 554, "一同": 555, "存款": 556, "抚恤金": 557, "过": 558, "采购": 559, "查找": 560, "曲线": 561, "共识": 562, "夫妻": 563, "向失": 564, "雷区": 565, "签发": 566, "分摊": 567, "正常": 568, "发行": 569, "征得": 570, "保理": 571, "知道": 572, "一物": 573, "抵押物": 574, "收购": 575, "保证": 576, "商标": 577, "合谋": 578, "何时能": 579, "6": 580, "通知单": 581, "保底": 582, "抵押权": 583, "电力公司": 584, "扣": 585, "及力": 586, "既": 587, "侵权行为": 588, "抵债": 589, "抵押": 590, "死": 591, "有失": 592, "享有": 593, "有利": 594, "夫债": 595, "节省时间": 596, "申请书": 597, "可否": 598, "受贿": 599, "男方": 600, "征管": 601, "达成协议": 602, "环卫工": 603, "会计准则": 604, "扣押": 605, "性有": 606, "最高额": 607, "真正": 608, "讨债": 609, "银行贷款": 610, "长城": 611, "让": 612, "过错": 613, "保险合同": 614, "国有企业": 615, "初中": 616, "机关": 617, "p2p": 618, "误区": 619, "无主物": 620, "转为": 621, "条": 622, "公共利益": 623, "领": 624, "仓单": 625, "归": 626, "它": 627, "起算": 628, "订": 629, "一种": 630, "许多": 631, "授信": 632, "时间": 633, "撤诉": 634, "填写": 635, "隔离": 636, "转化成": 637, "之后": 638, "定": 639, "小型企业": 640, "多保": 641, "15": 642, "治病": 643, "利息税": 644, "减息": 645, "别名": 646, "人之债": 647, "批准": 648, "诚实信用": 649, "荣誉权": 650, "达成": 651, "化": 652, "启动": 653, "追": 654, "事": 655, "诡计": 656, "帮忙": 657, "买车": 658, "几百": 659, "涉嫌犯罪": 660, "非诉": 661, "货币": 662, "公款": 663, "约定": 664, "讨债人": 665, " ": 666, "规范": 667, "认领": 668, "商家": 669, "制度": 670, "一项": 671, "哪个": 672, "贷款额度": 673, "放款": 674, "民工": 675, "款时": 676, "外币": 677, "建筑施工": 678, "政府部门": 679, "轻松": 680, "）": 681, "那么": 682, "高利率": 683, "欠租": 684, "销债": 685, "最高": 686, "表决": 687, "新动向": 688, "违背": 689, "房产证": 690, "先": 691, "法律援助": 692, "结算": 693, "效应": 694, "预测": 695, "带来": 696, "侓": 697, "对外": 698, "税务": 699, "拒": 700, "牟利": 701, "有效期": 702, "填制": 703, "普遍": 704, "承担": 705, "有何": 706, "概念": 707, "分录": 708, "拖": 709, "银团": 710, "实施": 711, "积极": 712, "家人": 713, "分割": 714, "房贷": 715, "歧义": 716, "裁定": 717, "盘活": 718, "全款": 719, "准备金": 720, "订餐": 721, "需对": 722, "断供": 723, "前能": 724, "模式": 725, "利弊": 726, "惩罚性": 727, "价格": 728, "定性": 729, "向": 730, "月利率": 731, "工商户": 732, "交": 733, "单纯": 734, "侵权": 735, "欠条": 736, "不付": 737, "小企业": 738, "婚礼": 739, "人民法院": 740, "卖车": 741, "储值": 742, "负担": 743, "为共益": 744, "正确": 745, "各种": 746, "那些": 747, "共": 748, "少计": 749, "调查": 750, "做能": 751, "定期": 752, "离婚": 753, "负债": 754, "胜诉": 755, "赔偿案": 756, "倍受": 757, "具体表现": 758, "三板": 759, "上市公司": 760, "权利": 761, "负债人": 762, "反诉": 763, "大比拼": 764, "公司法人": 765, "协议": 766, "给予": 767, "建立健全": 768, "年": 769, "内": 770, "死后": 771, "一招": 772, "怎么回事": 773, "同期": 774, "税前": 775, "相关": 776, "周转率": 777, "垫资": 778, "可用": 779, "索要": 780, "各个": 781, "最多要": 782, "税法": 783, "不明": 784, "砸伤": 785, "催款": 786, "上门": 787, "上": 788, "加速": 789, "时宜": 790, "关注": 791, "分叫": 792, "损害赔偿": 793, "邮轮": 794, "共同": 795, "与": 796, "成交价": 797, "5": 798, "合同诈骗": 799, "人财物": 800, "虚假": 801, "股指": 802, "气球": 803, "占有": 804, "见义勇为": 805, "隐名": 806, "职责": 807, "合理": 808, "缺点": 809, "组织": 810, "解释": 811, "出现": 812, "会受": 813, "0.05%": 814, "基本": 815, "离退休": 816, "快速": 817, "撤回": 818, "几年": 819, "联系人": 820, "追索": 821, "分为": 822, "孩子": 823, "成本": 824, "用以": 825, "利息率": 826, "捡": 827, "通过": 828, "容易": 829, "行政": 830, "长期债务": 831, "发展": 832, "合并债务": 833, "利润": 834, "代管人": 835, "有没有": 836, "职员": 837, "署名": 838, "致害": 839, "时签": 840, "拖欠工资": 841, "法律效力": 842, "汽车贷款": 843, "使用": 844, "借条": 845, "额时": 846, "举报": 847, "普通发票": 848, "及其": 849, "还用": 850, "未登记": 851, "支付": 852, "指": 853, "责任人": 854, "打人": 855, "亲戚": 856, "金融": 857, "车贷": 858, "检查": 859, "人肉": 860, "搜索": 861, "交税": 862, "物品": 863, "日": 864, "重要性": 865, "久拖": 866, "开户": 867, "说": 868, "积累": 869, "哪些因素": 870, "替": 871, "人身权": 872, "新": 873, "捂紧": 874, "精神损失费": 875, "派出所": 876, "货币资金": 877, "通常": 878, "罚": 879, "几条": 880, "无偿": 881, "借款人": 882, "手机短信": 883, "遗嘱": 884, "叫共益": 885, "冲突": 886, "格式": 887, "食品安全": 888, "过高": 889, "仅": 890, "任意": 891, "仲裁": 892, "查清": 893, "上限": 894, "致": 895, "执行": 896, "符合": 897, "金钱": 898, "同事": 899, "不必": 900, "引起": 901, "回事": 902, "将来": 903, "估价": 904, "长期借款": 905, "新增": 906, "颁布": 907, "期限": 908, "拖欠款项": 909, "透支": 910, "亲属": 911, "满足": 912, "客观": 913, "任何": 914, "面临": 915, "降低": 916, "那会": 917, "来要": 918, "给付": 919, "那方": 920, "拿到": 921, "买方": 922, "用来": 923, "化解": 924, "径行": 925, "登记手续": 926, "第三方": 927, "主": 928, "债权": 929, "最好": 930, "合法财产": 931, "职业": 932, "咬伤": 933, "警惕": 934, "请求权": 935, "女方": 936, "策略": 937, "保存": 938, "清债": 939, "拖延": 940, "破产法": 941, "争取": 942, "抵押权人": 943, "拾得": 944, "是": 945, "再行": 946, "改造": 947, "乱象": 948, "抢劫罪": 949, "宅基地": 950, "未办理": 951, "非法占有": 952, "购买": 953, "成立": 954, "虚债": 955, "几类": 956, "调解": 957, "小贷": 958, "比": 959, "一般": 960, "中断": 961, "排污": 962, "财产继承": 963, "执行程序": 964, "一起": 965, "在外": 966, "物主": 967, "汇款": 968, "依存度": 969, "犯": 970, "何为": 971, "必要性": 972, "避免": 973, "军人": 974, "老板": 975, "不用": 976, "查看": 977, "尾部": 978, "手续": 979, "信用": 980, "分担": 981, "送货": 982, "应付账款": 983, "一张": 984, "曝光": 985, "可转债": 986, "可": 987, "特定": 988, "上诉期": 989, "用于": 990, "以劳": 991, "合伙": 992, "承租人": 993, "不知情": 994, "品": 995, "筹款": 996, "算": 997, "安装费": 998, "多长": 999, "合并": 1000, "财政": 1001, "观念": 1002, "成功": 1003, "18%": 1004, "退": 1005, "名下": 1006, "或者": 1007, "生活": 1008, "何": 1009, "线索": 1010, "筹资": 1011, "概括": 1012, "扣人": 1013, "本人": 1014, "有些": 1015, "加工品": 1016, "真实": 1017, "裁剪": 1018, "叫": 1019, "已决": 1020, "七成": 1021, "讨": 1022, "提": 1023, "常": 1024, "签了": 1025, "场合": 1026, "不良资产": 1027, "记账": 1028, "互借": 1029, "该": 1030, "一些": 1031, "设立": 1032, "五大": 1033, "商户": 1034, "还款期": 1035, "执行机构": 1036, "失败": 1037, "建筑": 1038, "中介机构": 1039, "减债": 1040, "效果": 1041, "方案": 1042, "货款": 1043, "动产": 1044, "增长": 1045, "永远": 1046, "齐全": 1047, "纠正": 1048, "能告": 1049, "造成": 1050, "四招": 1051, "很多": 1052, "主债务": 1053, "缺陷": 1054, "遗赠人": 1055, "清楚": 1056, "惩罚": 1057, "工程施工": 1058, "法定性": 1059, "指纹": 1060, "危险": 1061, "雇员": 1062, "共益": 1063, "信": 1064, "恶化": 1065, "购房者": 1066, "及": 1067, "人作": 1068, "查到": 1069, "连带保证": 1070, "经理人": 1071, "误解": 1072, "权": 1073, "8": 1074, "规定": 1075, "金融债券": 1076, "黑户": 1077, "理清": 1078, "作出": 1079, "商品房": 1080, "签约": 1081, "2019": 1082, "刑拘": 1083, "赠给": 1084, "解除合同": 1085, "国有": 1086, "谁": 1087, "获": 1088, "生前": 1089, "企业债券": 1090, "收": 1091, "不会": 1092, "短期": 1093, "写": 1094, "雇用": 1095, "立法": 1096, "转贷": 1097, "取消": 1098, "居间": 1099, "持有人": 1100, "亲戚朋友": 1101, "优先权": 1102, "院": 1103, "需承担": 1104, "明确": 1105, "要债": 1106, "继承人": 1107, "电费": 1108, "您": 1109, "船舶": 1110, "违法行为": 1111, "公布": 1112, "四": 1113, "先期": 1114, "款项": 1115, "抵": 1116, "零首付": 1117, "致使": 1118, "印章": 1119, "差": 1120, "工钱": 1121, "几万块": 1122, "高招": 1123, "利益": 1124, "有溯": 1125, "时该": 1126, "损灭": 1127, "还期": 1128, "讨论": 1129, "识别": 1130, "签订协议": 1131, "赶工": 1132, "诉讼请求": 1133, "随": 1134, "赔偿金": 1135, "个人所有": 1136, "受让": 1137, "应征": 1138, "究竟": 1139, "治疗": 1140, "原来": 1141, "获批": 1142, "何种": 1143, "翻": 1144, "收债": 1145, "刷卡": 1146, "安居": 1147, "还款": 1148, "期权": 1149, "标是": 1150, "4000": 1151, "赋予": 1152, "债之": 1153, "邮政储蓄": 1154, "加入": 1155, "对公": 1156, "立约": 1157, "外地": 1158, "小微": 1159, "民事": 1160, "追偿": 1161, "金融机构": 1162, "时候": 1163, "管辖": 1164, "恢复": 1165, "租金": 1166, "特定物": 1167, "补偿金": 1168, "过程": 1169, "时次": 1170, "运作": 1171, "制裁": 1172, "承揽": 1173, "欠债还钱": 1174, "熟人": 1175, "活动": 1176, "三分": 1177, "权属": 1178, "盗刷": 1179, "针对": 1180, "受理": 1181, "资料": 1182, "后来": 1183, "面对": 1184, "传票": 1185, "承诺": 1186, "欠据": 1187, "事实": 1188, "信有": 1189, "发放": 1190, "高利": 1191, "虚造": 1192, "撤销": 1193, "补救": 1194, "入账": 1195, "追债": 1196, "提交": 1197, "集体": 1198, "中有何": 1199, "不祥": 1200, "购房人": 1201, "条件": 1202, "保持": 1203, "分期": 1204, "诉前保全": 1205, "二手": 1206, "产生": 1207, "担任": 1208, "公正": 1209, "利该": 1210, "到": 1211, "严格遵守": 1212, "放弃": 1213, "找人": 1214, "责任能力": 1215, "文件": 1216, "一天": 1217, "遗失": 1218, "约束力": 1219, "折": 1220, "还息": 1221, "担保": 1222, "有限公司": 1223, "婚外情": 1224, "好处": 1225, "构成犯罪": 1226, "?": 1227, "中国人民银行总行": 1228, "公司": 1229, "仍": 1230, "物": 1231, "首付": 1232, "36": 1233, "偷税罪": 1234, "停息": 1235, "骗局": 1236, "存": 1237, "意思": 1238, "购房": 1239, "死亡": 1240, "严守": 1241, "计税": 1242, "意外": 1243, "重组": 1244, "接电话": 1245, "行纪": 1246, "致损": 1247, "大宗": 1248, "强制执行": 1249, "钱算": 1250, "伤害事故": 1251, "缔约过失": 1252, "公债": 1253, "属": 1254, "救人": 1255, "8000": 1256, "外地人": 1257, "父债子偿": 1258, "置换": 1259, "预计": 1260, "签写": 1261, "以未": 1262, "技术": 1263, "成因": 1264, "可操作性": 1265, "纠纷案件": 1266, "诉": 1267, "该负": 1268, "游乐场": 1269, "要点": 1270, "函": 1271, "冲销": 1272, "原有": 1273, "落实": 1274, "三区": 1275, "师能": 1276, "人": 1277, "还贷": 1278, "工伤": 1279, "算是": 1280, "关联": 1281, "税收": 1282, "意识": 1283, "身份证": 1284, "但是": 1285, "天": 1286, "骗得": 1287, "遭遇": 1288, "不是": 1289, "该是": 1290, "未报": 1291, "套路": 1292, "遇上": 1293, "多": 1294, "在建": 1295, "置业": 1296, "母亲": 1297, "司法解释": 1298, "内部": 1299, "有": 1300, "罚则": 1301, "可取": 1302, "运行": 1303, "本质": 1304, "效能": 1305, "缴税": 1306, "最快": 1307, "错别字": 1308, "贷款": 1309, "具有": 1310, "必要": 1311, "外包": 1312, "电死": 1313, "交易": 1314, "信贷": 1315, "法院": 1316, "不得": 1317, "经过": 1318, "搬东西": 1319, "住房": 1320, "恐吓": 1321, "最能": 1322, "主流": 1323, "令来": 1324, "入狱": 1325, "时未": 1326, "刑法": 1327, "平等": 1328, "吸收": 1329, "流出": 1330, "看穿": 1331, "职能": 1332, "逼迫": 1333, "一样": 1334, "主观": 1335, "履行义务": 1336, "外": 1337, "恶意透支": 1338, "中以": 1339, "无赖": 1340, "喷字": 1341, "以": 1342, "的哥": 1343, "电商": 1344, "放高利贷": 1345, "只签": 1346, "取得": 1347, "类型": 1348, "别": 1349, "签署": 1350, "\"": 1351, "年底": 1352, "效力": 1353, "计算": 1354, "施工": 1355, "投资人": 1356, "无担保": 1357, "担保物": 1358, "借记卡": 1359, "行政性": 1360, "最长": 1361, "提取": 1362, "债款": 1363, "过错责任": 1364, "书法": 1365, "凭证式": 1366, "挪用公款": 1367, "养老金": 1368, "提存": 1369, "验收": 1370, "报批": 1371, "证券化": 1372, "位置": 1373, "渎职": 1374, "货物": 1375, "收到": 1376, "发布": 1377, "抚养": 1378, "无法": 1379, "法人代表": 1380, "中小企业": 1381, "储架": 1382, "赔": 1383, "超": 1384, "房客": 1385, "判定": 1386, "免息": 1387, "两次": 1388, "出售": 1389, "功效": 1390, "窜通": 1391, "-": 1392, "16": 1393, "理由": 1394, "拘禁": 1395, "因为": 1396, "人民银行": 1397, "达": 1398, "自然人": 1399, "工作进展": 1400, "间": 1401, "审查": 1402, "二手房": 1403, "需提交": 1404, "能够": 1405, "领域": 1406, "干吗": 1407, "房子": 1408, "实行": 1409, "不肯": 1410, "雇工": 1411, "两年": 1412, "问题": 1413, "不适": 1414, "喝酒": 1415, "小孩": 1416, "慢慢": 1417, "解读": 1418, "致人": 1419, "原始": 1420, "欺诈": 1421, "银行借款": 1422, "股份公司": 1423, "买房": 1424, "恶意": 1425, "一个月": 1426, "需注意": 1427, "本金": 1428, "丧失": 1429, "工期": 1430, "省钱": 1431, "行使职权": 1432, "公证机关": 1433, "达标": 1434, "妨害": 1435, "高利贷": 1436, "与代": 1437, "份额": 1438, "贴花": 1439, "欺骗": 1440, "妥善处理": 1441, "写下": 1442, "次": 1443, "种类": 1444, "撤销权": 1445, "脱保": 1446, "节省": 1447, "新婚姻法": 1448, "30": 1449, "拒收": 1450, "跨国": 1451, "账户": 1452, "到期": 1453, "交易方式": 1454, "还会": 1455, "牢": 1456, "应收": 1457, "非法经营": 1458, "物人": 1459, "只有": 1460, "代销": 1461, "资产负债率": 1462, "跟": 1463, "以非": 1464, "没钱": 1465, "网络平台": 1466, "父债子还": 1467, "帮": 1468, "躲债": 1469, "保证期": 1470, "医疗": 1471, "欠款": 1472, "买卖": 1473, "之间": 1474, "抵贷": 1475, "建筑工程": 1476, "平准基金": 1477, "婚姻": 1478, "专利权": 1479, "影响力": 1480, "招投标": 1481, "例外": 1482, "婚内": 1483, "群体": 1484, "赌债": 1485, "上述": 1486, "因无": 1487, "函件": 1488, "雇佣": 1489, "代转": 1490, "现金": 1491, "理解": 1492, "恋爱": 1493, "名义": 1494, "列为": 1495, "不能转让": 1496, "房卡": 1497, "整理": 1498, "网络": 1499, "外卖": 1500, "接受": 1501, "单": 1502, "材料": 1503, "催款单": 1504, "柜台": 1505, "有事吗": 1506, "太多": 1507, "五分": 1508, "财团": 1509, "业主": 1510, "乡村": 1511, "公职人员": 1512, "解押": 1513, "营业税": 1514, "执行期": 1515, "抵押借款": 1516, "中未": 1517, "记录": 1518, "子公司": 1519, "冒名": 1520, "公司债务": 1521, "被忽视": 1522, "防范": 1523, "物体": 1524, "获取": 1525, "提供": 1526, "不好": 1527, "部门": 1528, "深陷": 1529, "方有": 1530, "解开": 1531, "优势": 1532, "限于": 1533, "承包人": 1534, "股本": 1535, "工作量": 1536, "局限性": 1537, "迟迟": 1538, "人格": 1539, "涵义": 1540, "做好": 1541, "清理": 1542, "证据": 1543, "抓": 1544, "瑕疵": 1545, "职务": 1546, "—": 1547, "配偶": 1548, "债权人": 1549, "起": 1550, "办理手续": 1551, "管理制度": 1552, "物有": 1553, "必备": 1554, "无": 1555, "耍赖": 1556, "契约": 1557, "妙招": 1558, "起诉": 1559, "辅助": 1560, "农信社": 1561, "付清": 1562, "除外": 1563, "预购": 1564, "第三": 1565, "污染环境": 1566, "解决": 1567, "紧急": 1568, "能消": 1569, "年限": 1570, "人应": 1571, "寻衅滋事": 1572, "欠税": 1573, "时能": 1574, "地位": 1575, "处理": 1576, "建设工程": 1577, "负": 1578, "申请": 1579, "诉讼费用": 1580, "拿走": 1581, "不接": 1582, "是从": 1583, "作为": 1584, "借": 1585, "保护": 1586, "方面": 1587, "成为": 1588, "内涵": 1589, "付款": 1590, "替代": 1591, "挂牌": 1592, "移转": 1593, "想": 1594, "信托": 1595, "借用": 1596, "涉嫌": 1597, "备注": 1598, "两千多万": 1599, "抵偿": 1600, "实际": 1601, "每天": 1602, "特殊性": 1603, "证应": 1604, "组合": 1605, "买": 1606, "老人": 1607, "设备": 1608, "运": 1609, "报案": 1610, "健全": 1611, "价值": 1612, "威胁": 1613, "医疗费": 1614, "采光": 1615, "工作人员": 1616, "写作": 1617, "鉴定": 1618, "有助": 1619, "标的物": 1620, "同意": 1621, "知情权": 1622, "办车": 1623, "进行": 1624, "协议书": 1625, "生效": 1626, "合法": 1627, "多数": 1628, "人间": 1629, "封门": 1630, "农民工": 1631, "打官司": 1632, "债务纠纷": 1633, "工具": 1634, "适用范围": 1635, "顺延": 1636, "借给": 1637, "受到": 1638, "前妻": 1639, "间接": 1640, "追求": 1641, "生效日": 1642, "二次": 1643, "处罚": 1644, "选择权": 1645, "对内": 1646, "黑社会": 1647, "旅游": 1648, "难点": 1649, "拖走": 1650, "哪些项目": 1651, "居民": 1652, "100": 1653, "特点": 1654, "制作": 1655, "漏洞": 1656, "分之债": 1657, "种类物": 1658, "须知": 1659, "官司": 1660, "分立": 1661, "经营": 1662, "基数": 1663, "隐瞒事实": 1664, "剥离": 1665, "独立": 1666, "个别": 1667, "四种": 1668, "掉入": 1669, "领取": 1670, "人身保险": 1671, "办": 1672, "高风险": 1673, "搜集": 1674, "减轻": 1675, "流动": 1676, "应用": 1677, "装修": 1678, "设施": 1679, "民事责任": 1680, "能分": 1681, "赠小三": 1682, "欠下": 1683, "对以": 1684, "数额": 1685, "限制性": 1686, "先诉": 1687, "申报材料": 1688, "处": 1689, "退伙": 1690, "接收": 1691, "分期付款": 1692, "不足之处": 1693, "数天": 1694, "准则": 1695, "补办": 1696, "有人": 1697, "缓息": 1698, "工程": 1699, "处分权": 1700, "取回": 1701, "归责": 1702, "根据": 1703, "国家赔偿": 1704, "伤情": 1705, "附": 1706, "除了": 1707, "逾期费": 1708, "渠道": 1709, "工程款": 1710, "、": 1711, "简单": 1712, "社会": 1713, "常用": 1714, "异议": 1715, "出资": 1716, "机动车": 1717, "物权法": 1718, "资质": 1719, ";": 1720, "抵制": 1721, "行为表现": 1722, "自行": 1723, "权能": 1724, "追账": 1725, "变为": 1726, "高利贷者": 1727, "刑事案件": 1728, "各方对": 1729, "赖账": 1730, "简述": 1731, "私营": 1732, "办法": 1733, "动物": 1734, "套现": 1735, "了": 1736, "增加": 1737, "产生纠纷": 1738, "于": 1739, "款": 1740, "债有": 1741, "接到": 1742, "中止": 1743, "比例": 1744, "劳动者": 1745, "追究": 1746, "受让人": 1747, "东西": 1748, "个人住房": 1749, "相似之处": 1750, "兼并": 1751, "交纳": 1752, "交付": 1753, "财务状况": 1754, "工程进度": 1755, "涉外": 1756, "什么": 1757, "谈谈": 1758, "但": 1759, "管辖权": 1760, "自己": 1761, "招数": 1762, "内部人员": 1763, "原理": 1764, "地": 1765, "买家": 1766, "转换": 1767, "抛弃": 1768, "前要": 1769, "清算组": 1770, "采取": 1771, "未": 1772, "追缴": 1773, "侵占罪": 1774, "20": 1775, "呢": 1776, "欠款人": 1777, "这笔": 1778, "效益": 1779, "赔偿额": 1780, "解法": 1781, "互负": 1782, "偷": 1783, "出轨": 1784, "确认": 1785, "连累": 1786, "信用卡": 1787, "黑名单": 1788, "拾": 1789, "情侣": 1790, "三招": 1791, "追踪调查": 1792, "偏高": 1793, "要账": 1794, "著作": 1795, "房主": 1796, "暂时": 1797, "房企": 1798, "国际": 1799, "后能": 1800, "有关": 1801, "债务": 1802, "中间": 1803, "贷款人": 1804, "证书": 1805, "贷凑": 1806, "当前": 1807, "年终": 1808, "财务": 1809, "政府": 1810, "用途": 1811, "生产者": 1812, "权及": 1813, "否认": 1814, "不同": 1815, "合法权利": 1816, "他家": 1817, "下会": 1818, "变通": 1819, "3": 1820, "结账": 1821, "后果": 1822, "物权": 1823, "尴尬": 1824, "1000": 1825, "贷算": 1826, "全资": 1827, "资产负债": 1828, "还本": 1829, "事业单位": 1830, "外国": 1831, "体现": 1832, "吗": 1833, "汽车": 1834, "查明": 1835, "欠账": 1836, "细节": 1837, "起诉状": 1838, "应负": 1839, "是不是": 1840, "拆借": 1841, "含义": 1842, "整顿": 1843, "受偿权": 1844, "学生": 1845, "对象": 1846, "附原": 1847, "存续": 1848, "应付款": 1849, "泼粪": 1850, "关心": 1851, "分析": 1852, "票据": 1853, "可诉讼": 1854, "哪几个": 1855, "双周": 1856, "车辆": 1857, "至": 1858, "就": 1859, "无钱": 1860, "名为": 1861, "控制": 1862, "两线": 1863, "方要": 1864, "公共场所": 1865, "届满": 1866, "多长时间": 1867, "余额": 1868, "对付": 1869, "供": 1870, "老客户": 1871, "车撞": 1872, "著作权": 1873, "金边": 1874, "登记费": 1875, "违约": 1876, "监管部门": 1877, "累积": 1878, "不足": 1879, "被担保人": 1880, "报销": 1881, "中需": 1882, "偿付": 1883, "属性": 1884, "考虑": 1885, "反担保": 1886, "记账式": 1887, "范畴": 1888, "坐": 1889, "思考": 1890, "环境污染": 1891, "相对性": 1892, "逃跑": 1893, "公益": 1894, "资信": 1895, "核销": 1896, "支持": 1897, "划分": 1898, "商品交易": 1899, "以及": 1900, "婚约": 1901, "何时": 1902, "防范控制": 1903, "固定资产": 1904, "履行": 1905, "多高": 1906, "手机": 1907, "文书": 1908, "真实性": 1909, "贷钱": 1910, "就算": 1911, "国有土地": 1912, "终结": 1913, "中间人": 1914, "抵销": 1915, "直系亲属": 1916, "后悔": 1917, "平台": 1918, "催债": 1919, "答应": 1920, "高于": 1921, "联营企业": 1922, "违规行为": 1923, "赊销": 1924, "购买方": 1925, "悬空": 1926, "未成年人": 1927, "吊销执照": 1928, "变卖": 1929, "影响": 1930, "酒醉": 1931, "纸上": 1932, "审理": 1933, "损失赔偿": 1934, "如果": 1935, "期货": 1936, "哪": 1937, "信用贷款": 1938, "要交": 1939, "时应": 1940, "损失费": 1941, "传统": 1942, "公积金": 1943, "长期贷款": 1944, "操作": 1945, "打": 1946, "真的": 1947, "合法性": 1948, "加罚": 1949, "营业": 1950, "租赁": 1951, "利息": 1952, "转质": 1953, "滥用": 1954, "计息": 1955, "差旅费": 1956, "三年": 1957, "50": 1958, "回来": 1959, "追诉": 1960, "借贷资本": 1961, "公务员": 1962, "6.8": 1963, "分居": 1964, "合法收入": 1965, "必要条件": 1966, "构成": 1967, "限额": 1968, "无权": 1969, "普通": 1970, "精神": 1971, "国企": 1972, "按期": 1973, "寻找": 1974, "规则": 1975, "证据不足": 1976, "收益率": 1977, "书": 1978, "敌意": 1979, "性是": 1980, "赢": 1981, "受贿罪": 1982, "得": 1983, "裁判": 1984, "以后": 1985, "被盗": 1986, "法律文书": 1987, "黄金": 1988, "催帐": 1989, "类别": 1990, "选择": 1991, "双倍": 1992, "收益": 1993, "要是": 1994, "未来": 1995, "定义": 1996, "设": 1997, "归于": 1998, "风险管理": 1999, "追回": 2000, "其": 2001, "把握": 2002, "缺失": 2003, "司": 2004, "要立": 2005, "所": 2006, "审计": 2007, "赔偿标准": 2008, "百分之": 2009, "商账": 2010, "小额贷款": 2011, "目前": 2012, "企业财务": 2013, "一并": 2014, "安全": 2015, "退股": 2016, "惩治": 2017, "月息": 2018, "金融风险": 2019, "出质人": 2020, "使用权": 2021, "私章": 2022, "侵权人": 2023, "请求": 2024, "逼": 2025, "下落不明": 2026, "作": 2027, "惩处": 2028, "家庭": 2029, "受领": 2030, "当地": 2031, "为什么": 2032, "房租": 2033, "追加": 2034, "真": 2035, "借壳上市": 2036, "继受": 2037, "分配制度": 2038, "诉讼法": 2039, "案后": 2040, "原": 2041, "有用": 2042, "优质": 2043, "多个": 2044, "额": 2045, "时要": 2046, "放贷人": 2047, "红包": 2048, "定向": 2049, "老婆": 2050, "自": 2051, "要": 2052, "多久": 2053, "应付": 2054, "不到": 2055, "对抗": 2056, "保全申请": 2057, "骂人": 2058, "职权": 2059, "无力": 2060, "诈骗": 2061, "不足以": 2062, "并用": 2063, "挥霍一空": 2064, "施加": 2065, "条款": 2066, "杜绝": 2067, "民法": 2068, "公平": 2069, "正确理解": 2070, "儿女": 2071, "中国人民银行": 2072, "反悔": 2073, "自身": 2074, "以贷还贷": 2075, "改动": 2076, "土地": 2077, "改制": 2078, "后原": 2079, "遭受": 2080, "分公司": 2081, "告知": 2082, "修车": 2083, "多家": 2084, "物价上涨": 2085, "车": 2086, "资产重组": 2087, "损益": 2088, "指定": 2089, "侵吞": 2090, "长时间": 2091, "敲诈勒索": 2092, "区别": 2093, "算未": 2094, "时会": 2095, "通知书": 2096, "诉中": 2097, "能算": 2098, "所负": 2099, "主动": 2100, "几次": 2101, "新招": 2102, "诈骗案": 2103, "名誉权": 2104, "抗辩权": 2105, "性质": 2106, "负债表": 2107, "催款函": 2108, "民诉": 2109, "原因": 2110, "开庭": 2111, "母": 2112, "债算": 2113, "网贷": 2114, "实现": 2115, "加息": 2116, "流程": 2117, "先予执行": 2118, "尚未": 2119, "些": 2120, "转化": 2121, "商业秘密": 2122, "税务机关": 2123, "赚钱": 2124, "押金": 2125, "房产": 2126, "网聊": 2127, "钱该": 2128, "审理案件": 2129, "基础": 2130, "起算点": 2131, "购置": 2132, "合同纠纷": 2133, "职工": 2134, "移动": 2135, "义": 2136, "毁损": 2137, "收款": 2138, "清欠": 2139, "遵守": 2140, "专用发票": 2141, "法国": 2142, "诉权": 2143, "包工包料": 2144, "单据": 2145, "涉税": 2146, "nbsp": 2147, "用人单位": 2148, "私营企业": 2149, "编制": 2150, "加害人": 2151, "在实践中": 2152, "选": 2153, "现在": 2154, "下来": 2155, "政策性": 2156, "消极": 2157, "干预": 2158, "削债": 2159, "是否": 2160, "首次": 2161, "被判": 2162, "收缴": 2163, "等": 2164, "探究": 2165, "函电": 2166, "转": 2167, "多少": 2168, "背负": 2169, "报告": 2170, "工厂倒闭": 2171, "多出": 2172, "提出申请": 2173, "失效": 2174, "这种": 2175, "暴力": 2176, "应由": 2177, "催人": 2178, "私": 2179, "代理权": 2180, "会变": 2181, "省息": 2182, "或": 2183, "继续": 2184, "链": 2185, "浮动": 2186, "企业主": 2187, "人民币": 2188, "占有权": 2189, "期间": 2190, "法定": 2191, "处分": 2192, "改过": 2193, "巨债": 2194, "权是": 2195, "还给": 2196, "早于": 2197, "调解书": 2198, "拒绝": 2199, "形成": 2200, "收费": 2201, "双方": 2202, "此类": 2203, "4": 2204, "受骗": 2205, "付款人": 2206, "催告": 2207, "我们": 2208, "即": 2209, "存货": 2210, "孳息": 2211, "讨回": 2212, "做生意": 2213, "亲友": 2214, "完善": 2215, "保安": 2216, "暂缓执行": 2217, "反": 2218, "非讼": 2219, "来担": 2220, "起点": 2221, "活跃": 2222, "借入": 2223, "呆帐": 2224, "女子": 2225, "受偿": 2226, "报酬": 2227, "看待": 2228, "财产纠纷": 2229, "入伙": 2230, "加倍": 2231, "租赁经营": 2232, "专家": 2233, "什么样": 2234, "自然": 2235, "企业": 2236, "跨市": 2237, "没有": 2238, "数个": 2239, "3000": 2240, "厂家": 2241, "要求": 2242, "要钱": 2243, "利用": 2244, "这": 2245, "期": 2246, "非金融": 2247, "下能": 2248, "主要用途": 2249, "签合同": 2250, "复利": 2251, "权要": 2252, "挪": 2253, "所付": 2254, "宣告破产": 2255, "最大化": 2256, "二": 2257, "哪种": 2258, "包括": 2259, "天然": 2260, "公司债券": 2261, "说明": 2262, "机制": 2263, "醉": 2264, "投标": 2265, "行业": 2266, "保障": 2267, "有钱": 2268, "净壳": 2269, "资本化": 2270, "口袋": 2271, "已": 2272, "做法": 2273, "打才": 2274, "信用社": 2275, "账号": 2276, "报警": 2277, "立案": 2278, "委托": 2279, "治疗费": 2280, "相互": 2281, "保管费": 2282, "利用自身": 2283, "私自": 2284, "偿债": 2285, "亏钱": 2286, "二十五": 2287, "利滚利": 2288, "分手": 2289, "认识": 2290, "一个": 2291, "顺位": 2292, "付息": 2293, "万元": 2294, "给": 2295, "生命权": 2296, "所得额": 2297, "写错": 2298, "申报表": 2299, "担保责任": 2300, "父子": 2301, "每月": 2302, "维护": 2303, "退款": 2304, "司法": 2305, "人去楼空": 2306, "迟延": 2307, "商业": 2308, "令": 2309, "权益": 2310, "治愈": 2311, "方法": 2312, "预先": 2313, "告上": 2314, "晚": 2315, "考核": 2316, "重大": 2317, "个人财产": 2318, "期内": 2319, "社保": 2320, "花招": 2321, "中国": 2322, "三万块": 2323, "再": 2324, "隐蔽性": 2325, "录像": 2326, "权该": 2327, "储蓄存款": 2328, "抽逃": 2329, "办手续": 2330, "方便快捷": 2331, "确保": 2332, "范本": 2333, "帮工": 2334, "其余部分": 2335, "中有": 2336, "减少": 2337, "产权": 2338, "诉前": 2339, "委托收款": 2340, "前应": 2341, "冻结": 2342, "劳务费": 2343, "外因": 2344, "：": 2345, "哪几": 2346, "改进": 2347, "哪些方面": 2348, "乘人之危": 2349, "错误": 2350, "消失": 2351, "记载": 2352, "前": 2353, "利息支出": 2354, "依照": 2355, "属于": 2356, "利": 2357, "债转债": 2358, "制": 2359, "专用": 2360, "令应": 2361, "控股": 2362, "提防": 2363, "法条": 2364, "最高院": 2365, "叫债": 2366, "新闻": 2367, "违规操作": 2368, "判": 2369, "贪污": 2370, "招致": 2371, "外资": 2372, "互助": 2373, "犯罪": 2374, "钱款": 2375, "违规": 2376, "异同": 2377, "更": 2378, "出卖": 2379, "抵充": 2380, "签购": 2381, "方式": 2382, "中要": 2383, "流质": 2384, "随着": 2385, "突然": 2386, "市场": 2387, "机场": 2388, "出借": 2389, "费": 2390, "东西向": 2391, "将": 2392, "我": 2393, "对账": 2394, "借贷": 2395, "应先": 2396, "准确": 2397, "在于": 2398, "才": 2399, "不具": 2400, "令要": 2401, "学校": 2402, "商业银行": 2403, "其中": 2404, "结息": 2405, "授权": 2406, "涨": 2407, "混同": 2408, "合作经营": 2409, "接力": 2410, "探视": 2411, "一部分": 2412, "联系": 2413, "监护人": 2414, "所得税": 2415, "被告": 2416, "未尽": 2417, "群内": 2418, "应": 2419, "资不抵债": 2420, "合同规定": 2421, "错过": 2422, "民事法律": 2423, "涂改": 2424, "还": 2425, "保管": 2426, "身份": 2427, "违反": 2428, "证件": 2429, "公司债": 2430, "躲避": 2431, "作用": 2432, "民事纠纷": 2433, "开车": 2434, "长期": 2435, "金额": 2436, "延期付款": 2437, "具备": 2438, "单方": 2439, "知多少": 2440, "宣布": 2441, "本息": 2442, "四倍": 2443, "刷": 2444, "据": 2445, "查": 2446, "途中": 2447, "事情": 2448, "且": 2449, "税收收入": 2450, "写明": 2451, "非": 2452, "开办": 2453, "做": 2454, "客体": 2455, "法庭": 2456, "企业信用": 2457, "完整": 2458, "对己": 2459, "ALM": 2460, "一方": 2461, "限度": 2462, "和": 2463, "混合": 2464, "担责": 2465, "现实意义": 2466, "预扣": 2467, "婚前": 2468, "子": 2469, "期限内": 2470, "预付款": 2471, "执行力": 2472, "到底": 2473, "实务": 2474, "纠纷": 2475, "管理": 2476, "个人独资": 2477, "禁闭": 2478, "终止": 2479, "法律": 2480, "这样": 2481, "年利率": 2482, "能先": 2483, "进": 2484, "几点": 2485, "怎么": 2486, "同时": 2487, "13": 2488, "价": 2489, "法律依据": 2490, "报价": 2491, "督促": 2492, "书面": 2493, "婚前婚后": 2494, "出租方": 2495, "特殊": 2496, "姓名权": 2497, "旅行社": 2498, "驳回": 2499, "一万元": 2500, "正当": 2501, "儿子": 2502, "请人": 2503, "中": 2504, "申报": 2505, "生存者": 2506, "存单": 2507, "贷是": 2508, "算不算": 2509, "因胸": 2510, "延迟": 2511, "运用": 2512, "合适": 2513, "一手": 2514, "例外情况": 2515, "最大": 2516, "（": 2517, "合意": 2518, "需经": 2519, "缴纳": 2520, "各": 2521, "子女": 2522, "投资者": 2523, "继承": 2524, "继承权": 2525, "公证": 2526, "清算": 2527, "债会": 2528, "监督": 2529, "签": 2530, "范围": 2531, "法无因": 2532, "证券公司": 2533, "树木": 2534, "共同点": 2535, "出台": 2536, "履行地": 2537, "有主物": 2538, "难": 2539, "难以": 2540, "应当": 2541, "流失": 2542, "担负": 2543, "凭证": 2544, "委托书": 2545, "带给": 2546, "借款单": 2547, "完": 2548, "所有": 2549, "跨境": 2550, "借托": 2551, "数次": 2552, "坐过": 2553, "无限": 2554, "老赖": 2555, "打电话": 2556, "罪名": 2557, "防范措施": 2558, "附息": 2559, "一点": 2560, "乡镇企业": 2561, "追讨": 2562, "能为": 2563, "须": 2564, "万多": 2565, "偿还债务": 2566, "打赢": 2567, "决议": 2568, "一": 2569, "诉讼": 2570, "决定": 2571, "收集": 2572, "卖": 2573, "共同财产": 2574, "照片": 2575, "打牌": 2576, "获刑": 2577, "三方": 2578, "偿还": 2579, "诈骗罪": 2580, "中止执行": 2581, "　": 2582, "文中": 2583, "依据": 2584, "常见": 2585, "不利": 2586, "事先": 2587, "另一方": 2588, "误": 2589, "谈钱": 2590, "型基金": 2591, "具有特征": 2592, "债务人": 2593, "违法": 2594, "形式": 2595, "转错": 2596, "合司": 2597, "其他": 2598, "还要": 2599, "最小化": 2600, "不当": 2601, "审批": 2602, "及时": 2603, "情况": 2604, "饲养": 2605, "未注明": 2606, "母公司": 2607, "复印件": 2608, "参加": 2609, "应归": 2610, "写法": 2611, "因": 2612, "折抵": 2613, "隐匿": 2614, "与其": 2615, "共有": 2616, "对": 2617, "借钱": 2618, "停": 2619, "处置": 2620, "合理性": 2621, "认为": 2622, "力": 2623, "司法程序": 2624, "上诉": 2625, "返还": 2626, "伤感情": 2627, "验资": 2628, "肖像权": 2629, "婚姻关系": 2630, "三角债": 2631, "流动资产": 2632, "坏账": 2633, "劳务": 2634, "咋办": 2635, "要件": 2636, "单独": 2637, "时写": 2638, "催促": 2639, "品能": 2640, "出具": 2641, "绝对": 2642, "工资": 2643, "身体": 2644, "贴现": 2645, "证明": 2646, "受伤": 2647, "怎样": 2648, "用车": 2649, "著作权人": 2650, "举证责任": 2651, "证券": 2652, "计入": 2653, "会": 2654, "受限": 2655, "期满": 2656, "触犯": 2657, "费用": 2658, "工商企业": 2659, "业务": 2660, "聊天记录": 2661, "只债": 2662, "变化": 2663, "一人": 2664, "怎么办": 2665, "等额": 2666, "客户": 2667, "N": 2668, "头寸": 2669, "开发票": 2670, "也": 2671, "建设": 2672, "看清": 2673, "财产权": 2674, "实为": 2675, "现金支票": 2676, "通知": 2677, "支出": 2678, "各类": 2679, "必": 2680, "基本要素": 2681, "交货": 2682, "女儿": 2683, "开": 2684, "跟随": 2685, "非法活动": 2686, "不善": 2687, "开业": 2688, "股票": 2689, "付": 2690, "获得": 2691, "干股": 2692, "而": 2693, "超出": 2694, "高楼": 2695, "债主": 2696, "团体": 2697, "持有": 2698, "1.5%": 2699, "超龄": 2700, "受": 2701, "互相": 2702, "法规": 2703, "做会": 2704, "当作": 2705, "事项": 2706, "个股": 2707, "设定": 2708, "厘算": 2709, "转移": 2710, "还清": 2711, "单车": 2712, "投资收益": 2713, "冲出重围": 2714, "伤亡": 2715, "取": 2716, "未经": 2717, "内能": 2718, "一万": 2719, "劳动合同": 2720, "夫": 2721, "涉赌": 2722, "按份": 2723, "抬头": 2724, "遇": 2725, "不合理": 2726, "日期": 2727, "碰到": 2728, "现象": 2729, "注销": 2730, "员工": 2731, "》": 2732, "评估": 2733, "比率": 2734, "征信": 2735, "口头": 2736, "贪污罪": 2737, "企业倒闭": 2738, "代表": 2739, "怎样才能": 2740, "储蓄": 2741, "不安": 2742, "私人": 2743, "法定条件": 2744, "核对": 2745, "共担": 2746, "加": 2747, "私家": 2748, "扩大": 2749, "房地产": 2750, "较大": 2751, "不签": 2752, "非法人": 2753, "顺利": 2754, "”": 2755, "能要": 2756, "结果": 2757, "会上": 2758, "之": 2759, "遏制": 2760, "能作": 2761, "股份": 2762, "父亲": 2763, "信息": 2764, "扭曲": 2765, "愿意": 2766, "不写": 2767, "预防": 2768, "朝向": 2769, "技巧": 2770, "具体措施": 2771, "夫妻间": 2772, "给钱": 2773, "三大": 2774, "假扣押": 2775, "表": 2776, "零息": 2777, "严格": 2778, "软件": 2779, "隐私权": 2780, "界定": 2781, "多笔": 2782, "担保法": 2783, "风险": 2784, "自有": 2785, "只能": 2786, "放": 2787, "不同点": 2788, "保留": 2789, "工伤事故": 2790, "呀": 2791, "民事行为": 2792, "外资银行": 2793, "不良贷款": 2794, "企业债": 2795, "大": 2796, "买断": 2797, "成员": 2798, "损失": 2799, "不起": 2800, "还债": 2801, "净价": 2802, "借人车": 2803, "登门": 2804, "当事人": 2805, "压力": 2806, "人欠": 2807, "10": 2808, "应有": 2809, "代偿": 2810, "欠": 2811, "瞒": 2812, "欠债": 2813, "把": 2814, "侵犯": 2815, "总公司": 2816, "折算": 2817, "人能": 2818, "治理": 2819, "集资": 2820, "适合": 2821, "可不可以": 2822, "算无因": 2823, "修": 2824, "不得不": 2825, "按": 2826, "人身": 2827, "平衡表": 2828, "判刑": 2829, "草案": 2830, "业务流程": 2831, "出": 2832, "以其": 2833, "网": 2834, "录音": 2835, "交不上": 2836, "中介": 2837, "减免": 2838, "主持": 2839, "光照": 2840, "妨碍": 2841, "扶贫办": 2842, "从": 2843, "实践": 2844, "不能": 2845, "中错": 2846, "转账": 2847, "采信": 2848, "金融债权": 2849, "承": 2850, "基本原理": 2851, "判决书": 2852, "签名": 2853, "法定代表": 2854, "情势": 2855, "债": 2856, "催收": 2857, "共享": 2858, "罪": 2859, "强制": 2860, "充分": 2861, "网上": 2862, "代理": 2863, "子子展": 2864, "新股": 2865, "联营": 2866, "打印": 2867, "按揭": 2868, "抵押品": 2869, "年化": 2870, "哪些": 2871, "外商投资": 2872, "下": 2873, "整治": 2874, "巧妙": 2875, "凭条": 2876, "筹划": 2877, "咋算": 2878, "案件": 2879, "二婚": 2880, "赔偿": 2881, "签字": 2882, "遗产": 2883, "服务": 2884, "案底": 2885, "得不到": 2886, "如下": 2887, "欠付": 2888, ",": 2889, "排除": 2890, "存款人": 2891, "遭拒": 2892, "修改": 2893, "过失": 2894, "出租车": 2895, "针锋相对": 2896, "提高": 2897, "试算": 2898, "财产": 2899, "700": 2900, "对次": 2901, "逃避": 2902, "应依": 2903, "伪造": 2904, "求偿": 2905, "纸张": 2906, "小": 2907, "发票": 2908, "公示": 2909, "送达": 2910, "如此": 2911, "有效": 2912, "领导": 2913, "条幅": 2914, "虎年": 2915, "停止": 2916, "银行卡": 2917, "只": 2918, "精神赔偿": 2919, "披露": 2920, "新旧": 2921, "之内": 2922, "不发": 2923, "法人": 2924, "无效": 2925, "争议": 2926, "朋友": 2927, "连带责任": 2928, "表示": 2929, "同桌": 2930, "负责": 2931, "总是": 2932, "核定": 2933, "破产倒闭": 2934, "买卖合同": 2935, "对策": 2936, "权可": 2937, "冷暴力": 2938, "满": 2939, "人有": 2940, "啥": 2941, "事关": 2942, "提出异议": 2943, "不成": 2944, "淡薄": 2945, "两种": 2946, "高度": 2947, "应该": 2948, "中应": 2949, "息": 2950, "可判": 2951, "父母": 2952, "服刑": 2953, "查封": 2954, "质": 2955, "地点": 2956, "不当得利": 2957, "目的": 2958, "无因": 2959, "消灭": 2960, "执行权": 2961, "跳楼": 2962, "工人": 2963, "医疗事故": 2964, "各方": 2965, "陷": 2966, "特征": 2967, "判断": 2968, "打错": 2969, "不了": 2970, "拖款": 2971, "国有资产": 2972, "平盘": 2973, "没死": 2974, "建": 2975, "借方": 2976, "已经": 2977, "垃圾": 2978, "予以": 2979, "月": 2980, "地方": 2981, "人要": 2982, "家里": 2983, "未获": 2984, "原则": 2985, "游客": 2986, "往来": 2987, "电线": 2988, "代签": 2989, "反弹": 2990, "强制措施": 2991, "钱会": 2992, "证实": 2993, "截止": 2994, "措施": 2995, "弊": 2996, "违约责任": 2997, "改变": 2998, "以物": 2999, "规避": 3000, "补救措施": 3001, "审核": 3002, "争产": 3003, "查证": 3004, "底线": 3005, "回款": 3006, "种": 3007, "车能": 3008, "香港": 3009, "女孩": 3010, "原告": 3011, "注意": 3012, "抚养费": 3013, "行政许可": 3014, "赡养": 3015, "个体户": 3016, "全面": 3017, "请": 3018, "欠薪": 3019, "房屋": 3020, "电话费": 3021, "肉": 3022, "借款方": 3023, "有用吗": 3024, "谁举证": 3025, "工厂": 3026, "表现形式": 3027, "发生": 3028, "凭据": 3029, "滞纳金": 3030, "经济": 3031, "字据": 3032, "催讨": 3033, "应得": 3034, "处理权": 3035, "印花税": 3036, "不予": 3037, "有误": 3038, "创业": 3039, "防控": 3040, "固有": 3041, "代理人": 3042, "所送": 3043, "若": 3044, "预期": 3045, "四个": 3046, "承认": 3047, "要经": 3048, "为何": 3049, "汇款单": 3050, "必需": 3051, "拖欠": 3052, "张贴": 3053, "表现": 3054, "中外合资": 3055, "具体": 3056, "岁": 3057, "保函": 3058, "毕业": 3059, "2500": 3060, "时限": 3061, "职务侵占罪": 3062, "公证处": 3063, "全额": 3064, "恋人": 3065, "会计": 3066, "债转股": 3067, "贷借": 3068, "走": 3069, "财产保险": 3070, "需到": 3071, "关键问题": 3072, "跌落": 3073, "计算公式": 3074, "伤害": 3075, "全国": 3076, "项目": 3077, "宣告": 3078, "分配程序": 3079, "由谁来": 3080, "伤人": 3081, "丈夫": 3082, "相抵": 3083, "赠送": 3084, "只要": 3085, "。": 3086, "人们": 3087, "赌博": 3088, "主合同": 3089, "错字": 3090, "正确处理": 3091, "回到": 3092, "直接": 3093, "查询": 3094, "质权": 3095, "行使": 3096, "靠": 3097, "保全": 3098, "占位": 3099, "的": 3100, "贷": 3101, "新闻媒体": 3102, "实质": 3103, "知识产权": 3104, "无息": 3105, "固定": 3106, "者": 3107, "告": 3108, "激励机制": 3109, "账务": 3110, "发行股票": 3111, "连带": 3112, "都": 3113, "胎儿": 3114, "数据": 3115, "存在": 3116, "招用": 3117, "胜诉权": 3118, "角": 3119, "申请人": 3120, "遇到": 3121, "收条": 3122, "你": 3123, "和解": 3124, "事务": 3125, "回避": 3126, "不让": 3127, "未决": 3128, "黑幕重重": 3129, "毁约": 3130, "帐目": 3131, "人该": 3132, "店": 3133, "不良": 3134, "优点": 3135, "法定程序": 3136, "死者": 3137, "拘留": 3138, "计收": 3139, "部分": 3140, "次级债": 3141, "优先": 3142, "债是": 3143, "详解": 3144, "国内": 3145, "性": 3146, "后续": 3147, "自由职业者": 3148, "游乐": 3149, "现场": 3150, "救济": 3151, "微": 3152, "拒乘": 3153, "借债": 3154, ")": 3155, "案由": 3156, "尾款": 3157, "快到": 3158, "退出": 3159, "企业破产": 3160, "特别": 3161, "哪里": 3162, "实": 3163, "短债": 3164, "保证书": 3165, "责任保险": 3166, "他": 3167, "已有": 3168, "分支机构": 3169, "搬": 3170, "二手楼": 3171, "追要": 3172, "运费": 3173, "六千": 3174, "股份合作制": 3175, "诉讼时效": 3176, "注明": 3177, "防": 3178, "超时": 3179, "利好": 3180, "半年": 3181, "受害人": 3182, "竞合": 3183, "质物": 3184, "除斥": 3185, "协商一致": 3186, "留": 3187, "通缉": 3188, "重要": 3189, "工龄": 3190, "发包人": 3191, "信赖": 3192, "无期": 3193, "融资": 3194, "行为": 3195, "金融危机": 3196, "解除": 3197, "住址": 3198, "账面": 3199, "正规": 3200, "托管": 3201, "专利": 3202, "时共益": 3203, "最新": 3204, "债权债务": 3205, "先扣": 3206, "颁发": 3207, "地域": 3208, "物之债": 3209, "型": 3210, "去世": 3211, "来": 3212, "发放贷款": 3213, "变": 3214, "基金": 3215, "太高": 3216, "2000": 3217, "令有": 3218, "监管": 3219, "建议": 3220, "二审": 3221, "简易程序": 3222, "哪几种": 3223, "妻子": 3224, "假": 3225, "并购": 3226, "农村": 3227, "科目": 3228, "跑": 3229, "国家计划": 3230, "谈判": 3231, "承担责任": 3232, "法中": 3233, "2": 3234, "税": 3235, "店铺": 3236, "年息": 3237, "可以": 3238, "产应": 3239, "人家": 3240, "小额": 3241, "税率": 3242, "保时": 3243, "制约": 3244, "现状": 3245, "义务": 3246, "前提": 3247, "着": 3248, "主债": 3249, "违约金": 3250, "事故": 3251, "可能": 3252, "应打": 3253, "教": 3254, "追诉时效": 3255, "不够": 3256, "定金": 3257, "承包": 3258, "还是": 3259, "村委会": 3260, "为": 3261, "免除": 3262, "2.5": 3263, "经常": 3264, "树立": 3265, "商业贷款": 3266, "裁决": 3267, "应对": 3268, "认定": 3269, "回转": 3270, "最": 3271, "被执行人": 3272, "没": 3273, "意义": 3274, "产品质量": 3275, "适应": 3276, "拿": 3277, "校园网": 3278, "权人": 3279, "手持": 3280, "补偿": 3281, "退还": 3282, "分别": 3283, "证": 3284, "P2P": 3285, "境内": 3286, "电表": 3287, "不": 3288, "途径": 3289, "法": 3290, "年末": 3291, "索赔": 3292, "具体内容": 3293, "开发商": 3294, "个人": 3295, "合同法": 3296, "订金": 3297, "遗失物": 3298, "健身房": 3299, "意图": 3300, "所谓": 3301, "商事": 3302, "销户": 3303, "应否": 3304, "事由": 3305, "建设费": 3306, "农村土地": 3307, "方": 3308, "国家": 3309, "称": 3310, "不可": 3311, "app": 3312, "微信": 3313, "中方": 3314, "转手": 3315, "讨薪": 3316, "组成": 3317, "放贷": 3318, "划拨": 3319, "作好": 3320, "对质": 3321, "冲": 3322, "最高人民法院": 3323, "亲生子女": 3324, "补写": 3325, "裸条": 3326, "特权": 3327, "日利率": 3328, "高额": 3329, "损坏": 3330, "拆迁": 3331, "有时": 3332, "基于": 3333, "确定": 3334, "认可": 3335, "玩": 3336, "房款": 3337, "追认": 3338, "频繁": 3339, "坏处": 3340, "双重": 3341, "清算人": 3342, "所得": 3343, "清": 3344, "回钱": 3345, "划算": 3346, "地面": 3347, "未付": 3348, "会成": 3349, "罚金": 3350, "陷入": 3351, "夫借": 3352, "骗": 3353, "出让": 3354, "前提条件": 3355, "有权": 3356, "三种": 3357, "经": 3358, "先于": 3359, "保证金": 3360, "使": 3361, "须防": 3362, "躲起来": 3363, "存有": 3364, "城乡": 3365, "六年": 3366, "7000": 3367, ":": 3368, "两千块": 3369, "保险": 3370, "限制": 3371, "加强": 3372, "公告": 3373, "维权": 3374, "账款": 3375, "限定": 3376, "法律认可": 3377, "查阅": 3378, "产品": 3379, "一级": 3380, "失踪": 3381, "时": 3382, "&": 3383, "目标": 3384, "现货": 3385, "无异议": 3386, "几个": 3387, "借企": 3388, "危害": 3389, "重点": 3390, "内在": 3391, "登记": 3392, "注意事项": 3393, "履约": 3394, "巨额": 3395, "代替": 3396, "得到": 3397, "讨钱": 3398, "拒不履行": 3399, "采用": 3400, "自由": 3401, "9000": 3402, "欠钱": 3403, "擅自改变": 3404, "有无": 3405, "公允": 3406, "不负责任": 3407, "7": 3408, "书写": 3409, "自助": 3410, "好": 3411, "规模": 3412, "理赔": 3413, "重新": 3414, "举证": 3415, "预": 3416, "担责方": 3417, "服务费": 3418, "指数": 3419, "建房": 3420, "受损": 3421, "责任": 3422, "商务": 3423, "承兑": 3424, "找不着": 3425, "亏损": 3426, "卖方": 3427, "免责": 3428, "法律责任": 3429, "借据": 3430, "资本": 3431, "标准": 3432, "合同": 3433, "禁止": 3434, "关于": 3435, "时效": 3436, "用": 3437, "开展": 3438, "保险金": 3439, "视为": 3440, "有别": 3441, "行使权力": 3442, "劳动": 3443, "值得": 3444, "保和物": 3445, "回购": 3446, "做出": 3447, "万": 3448, "回收": 3449, "比较": 3450, "差异": 3451, "单上": 3452, "＂": 3453, "功能": 3454, "从事": 3455, "经济纠纷": 3456, "快捷": 3457, "增资": 3458, "追收": 3459, "却": 3460, "情形": 3461, "分类": 3462, "丢": 3463, "抗辩": 3464, "违法性": 3465, "持卡人": 3466, "挪用": 3467, "差别": 3468, "空白处": 3469, "逾期": 3470, "首部": 3471, "增多": 3472, "<s>": 3473}