{"门": 1, "整": 2, "凭": 3, "念": 4, "其": 5, "筹": 6, "几": 7, "在": 8, "读": 9, "收": 10, "&": 11, "绝": 12, "良": 13, "当": 14, "诚": 15, "又": 16, "侓": 17, "商": 18, "般": 19, "详": 20, "千": 21, "行": 22, "5": 23, "清": 24, "倍": 25, "检": 26, "了": 27, "小": 28, "身": 29, "—": 30, "禁": 31, "坏": 32, "也": 33, "7": 34, "元": 35, "礼": 36, "幅": 37, "1": 38, "驳": 39, "替": 40, "专": 41, "\"": 42, "口": 43, "便": 44, "友": 45, "途": 46, "贪": 47, "响": 48, "偿": 49, "观": 50, "制": 51, "板": 52, "假": 53, "守": 54, "剥": 55, "正": 56, "于": 57, "避": 58, "胸": 59, "方": 60, "盖": 61, "赋": 62, "双": 63, "M": 64, "校": 65, "愿": 66, "惩": 67, "6": 68, "父": 69, "工": 70, "照": 71, "单": 72, "够": 73, "晚": 74, "授": 75, "楼": 76, "风": 77, "骗": 78, "N": 79, "减": 80, "拍": 81, "涉": 82, "确": 83, "共": 84, "木": 85, "启": 86, "审": 87, "两": 88, "印": 89, "将": 90, "亲": 91, "笔": 92, "，": 93, "瞒": 94, "信": 95, "威": 96, "月": 97, "躲": 98, "电": 99, "环": 100, "导": 101, "妥": 102, "消": 103, "都": 104, "返": 105, "核": 106, "奴": 107, "9": 108, "勇": 109, "妨": 110, "租": 111, "旅": 112, "诡": 113, "况": 114, "述": 115, "说": 116, "持": 117, "拒": 118, "只": 119, "降": 120, "形": 121, "作": 122, "冲": 123, ",": 124, "块": 125, "惕": 126, "乡": 127, "诉": 128, "要": 129, "括": 130, "档": 131, "冒": 132, "验": 133, "赡": 134, "辩": 135, "城": 136, "跌": 137, "人": 138, "移": 139, "颁": 140, "支": 141, "律": 142, "织": 143, "愈": 144, "场": 145, "顶": 146, "碍": 147, "境": 148, "创": 149, "庭": 150, "划": 151, "部": 152, "求": 153, "揭": 154, "那": 155, "期": 156, "受": 157, "跃": 158, "储": 159, "玩": 160, "脱": 161, "戚": 162, "令": 163, "树": 164, "安": 165, "骤": 166, "牌": 167, "亏": 168, "杆": 169, "弹": 170, "前": 171, "讼": 172, "最": 173, "催": 174, "十": 175, "偏": 176, "似": 177, "何": 178, "呆": 179, ".": 180, "赢": 181, "气": 182, "命": 183, "劳": 184, "报": 185, "运": 186, "拆": 187, "它": 188, "邮": 189, "属": 190, "营": 191, "排": 192, "统": 193, "触": 194, "欺": 195, "食": 196, "胎": 197, "祥": 198, "认": 199, "桌": 200, "佣": 201, "衅": 202, "次": 203, "吞": 204, "缉": 205, "草": 206, "长": 207, "连": 208, "集": 209, "薪": 210, "拼": 211, "怎": 212, "未": 213, "算": 214, "顺": 215, "蓄": 216, "客": 217, "横": 218, "巨": 219, "关": 220, "房": 221, "注": 222, "扩": 223, "致": 224, "曝": 225, "力": 226, "券": 227, "布": 228, "圾": 229, "高": 230, "名": 231, "乘": 232, "思": 233, "切": 234, "龄": 235, "阅": 236, "间": 237, "点": 238, "仲": 239, "率": 240, "辅": 241, "直": 242, "丧": 243, "治": 244, "尾": 245, "少": 246, "＂": 247, "架": 248, "容": 249, "屋": 250, "婆": 251, "谈": 252, "柜": 253, "台": 254, "休": 255, "太": 256, "分": 257, "辆": 258, "维": 259, "（": 260, "呢": 261, "盾": 262, "后": 263, "披": 264, "中": 265, "履": 266, "带": 267, "微": 268, "功": 269, "告": 270, "下": 271, "狗": 272, "饲": 273, "齐": 274, "释": 275, "累": 276, "购": 277, "批": 278, "援": 279, "贿": 280, "淡": 281, "擅": 282, "团": 283, "筑": 284, "适": 285, "让": 286, "黑": 287, "红": 288, "A": 289, "的": 290, "同": 291, "余": 292, "限": 293, "如": 294, "值": 295, "捺": 296, "委": 297, "寻": 298, "打": 299, "和": 300, "垃": 301, "着": 302, "豁": 303, "染": 304, "情": 305, "止": 306, "松": 307, "抚": 308, "能": 309, "酒": 310, "污": 311, "概": 312, "除": 313, "船": 314, "固": 315, "P": 316, "却": 317, "病": 318, "构": 319, "纹": 320, "较": 321, "各": 322, "引": 323, "师": 324, "判": 325, "指": 326, "型": 327, "歧": 328, "货": 329, "探": 330, "暂": 331, "世": 332, "匿": 333, "护": 334, "汇": 335, "现": 336, "老": 337, "监": 338, "搜": 339, "真": 340, "担": 341, "?": 342, "扭": 343, "弃": 344, "谋": 345, "啥": 346, "日": 347, "危": 348, "质": 349, "扰": 350, "遵": 351, "亡": 352, "夫": 353, "此": 354, "呀": 355, "市": 356, "及": 357, "混": 358, "召": 359, "足": 360, "策": 361, "尽": 362, "才": 363, "胁": 364, "函": 365, "件": 366, "警": 367, "露": 368, "时": 369, "准": 370, "企": 371, "平": 372, "赃": 373, "主": 374, "赔": 375, "比": 376, "已": 377, "知": 378, "起": 379, "符": 380, "医": 381, "跟": 382, "民": 383, "土": 384, "区": 385, "孙": 386, "悬": 387, "写": 388, "任": 389, "反": 390, "群": 391, "向": 392, "纪": 393, "贷": 394, "积": 395, "溯": 396, "恐": 397, "宜": 398, "汽": 399, "垫": 400, "价": 401, "题": 402, "币": 403, "车": 404, "跑": 405, "本": 406, "私": 407, "骂": 408, "完": 409, "有": 410, "楚": 411, "体": 412, "然": 413, "代": 414, "论": 415, "慢": 416, "握": 417, "状": 418, "卖": 419, "店": 420, "答": 421, "种": 422, "询": 423, "处": 424, "材": 425, "殊": 426, "终": 427, "曲": 428, "务": 429, "来": 430, "踪": 431, "互": 432, "轨": 433, "精": 434, "内": 435, "文": 436, "范": 437, "过": 438, "袭": 439, "多": 440, "推": 441, "缓": 442, "锋": 443, "助": 444, "则": 445, "五": 446, "3": 447, "影": 448, "扣": 449, "生": 450, "障": 451, "众": 452, "叫": 453, "耍": 454, "封": 455, "誉": 456, "狱": 457, "送": 458, "达": 459, "标": 460, "挂": 461, "措": 462, "上": 463, "底": 464, "察": 465, "万": 466, "寸": 467, "缠": 468, "很": 469, "怠": 470, "冻": 471, "链": 472, "仍": 473, "繁": 474, "扶": 475, "之": 476, "贸": 477, "就": 478, "故": 479, "票": 480, "捂": 481, "套": 482, "离": 483, "帮": 484, "拘": 485, "开": 486, "伤": 487, "杠": 488, "忙": 489, "犯": 490, "际": 491, "追": 492, "府": 493, "敲": 494, "悔": 495, "予": 496, "西": 497, "届": 498, "立": 499, "续": 500, "议": 501, "摊": 502, "册": 503, "年": 504, "果": 505, "或": 506, "六": 507, "住": 508, "从": 509, "数": 510, "项": 511, "至": 512, "决": 513, "吸": 514, "拾": 515, "骚": 516, "险": 517, "初": 518, "花": 519, "闭": 520, "程": 521, "态": 522, "继": 523, "案": 524, "矛": 525, "镇": 526, "百": 527, "出": 528, "问": 529, "否": 530, "滞": 531, "凑": 532, "输": 533, "由": 534, "介": 535, "财": 536, "而": 537, "给": 538, "罪": 539, "废": 540, "品": 541, "朝": 542, "即": 543, "别": 544, "还": 545, "普": 546, "0": 547, "许": 548, "既": 549, "复": 550, "截": 551, "井": 552, "儿": 553, "妻": 554, "具": 555, "2": 556, "肯": 557, "包": 558, "害": 559, "话": 560, "使": 561, "矿": 562, "机": 563, "售": 564, "激": 565, "刑": 566, "光": 567, "喷": 568, "益": 569, "抗": 570, "醉": 571, "署": 572, "展": 573, "保": 574, "国": 575, "角": 576, "渎": 577, "掌": 578, "转": 579, "势": 580, "逾": 581, "你": 582, "界": 583, "提": 584, "接": 585, "陷": 586, "析": 587, "救": 588, "视": 589, "类": 590, "地": 591, "久": 592, "b": 593, "密": 594, "滥": 595, "拖": 596, "轮": 597, "透": 598, "辖": 599, "补": 600, "讨": 601, "泼": 602, "象": 603, "公": 604, "融": 605, "旧": 606, "附": 607, "盘": 608, "申": 609, "尴": 610, "伙": 611, "举": 612, "投": 613, "针": 614, "孩": 615, "涂": 616, "往": 617, "零": 618, "物": 619, "困": 620, "细": 621, "银": 622, "赠": 623, "且": 624, "死": 625, "舶": 626, "节": 627, "式": 628, "餐": 629, "押": 630, "修": 631, "干": 632, "招": 633, "找": 634, "弊": 635, "赚": 636, "另": 637, "黄": 638, "改": 639, "揽": 640, "赖": 641, "易": 642, "偶": 643, "逼": 644, "白": 645, "拥": 646, "博": 647, "散": 648, "明": 649, "系": 650, "术": 651, "归": 652, "难": 653, "缴": 654, "恋": 655, "球": 656, "劫": 657, "延": 658, "进": 659, "示": 660, "权": 661, "一": 662, "占": 663, "短": 664, "滚": 665, "自": 666, "灭": 667, "责": 668, "频": 669, "突": 670, "彩": 671, "贫": 672, "退": 673, "怖": 674, "牟": 675, "计": 676, "兵": 677, "想": 678, "欠": 679, "相": 680, "优": 681, "东": 682, "临": 683, "爱": 684, "姻": 685, "列": 686, "章": 687, "养": 688, "壳": 689, "停": 690, "张": 691, "嫌": 692, "抬": 693, "基": 694, "虚": 695, "恶": 696, "并": 697, "母": 698, "酬": 699, "所": 700, "哥": 701, "遍": 702, "科": 703, "乐": 704, "诈": 705, "备": 706, "半": 707, "执": 708, "性": 709, "法": 710, "见": 711, "赌": 712, "局": 713, "教": 714, "对": 715, "募": 716, "位": 717, "再": 718, "(": 719, "销": 720, "吗": 721, "索": 722, "入": 723, "利": 724, "勒": 725, "产": 726, "查": 727, "去": 728, "侣": 729, "序": 730, "全": 731, "绍": 732, "首": 733, "斥": 734, "择": 735, "迁": 736, "熟": 737, "春": 738, "交": 739, "感": 740, "无": 741, "填": 742, "与": 743, "该": 744, "破": 745, "待": 746, "没": 747, "碰": 748, "非": 749, "学": 750, "断": 751, "始": 752, "涨": 753, "窃": 754, "需": 755, "联": 756, "先": 757, "表": 758, "诺": 759, "书": 760, "好": 761, "窜": 762, "）": 763, "挪": 764, "编": 765, "神": 766, "等": 767, "跨": 768, "济": 769, "巧": 770, "捷": 771, "组": 772, "纠": 773, "网": 774, "鉴": 775, "宗": 776, "承": 777, "边": 778, "奇": 779, "村": 780, "防": 781, "通": 782, "虎": 783, "损": 784, "敌": 785, "盆": 786, "p": 787, "定": 788, "您": 789, "取": 790, "男": 791, "常": 792, "络": 793, "特": 794, "掉": 795, "尬": 796, "压": 797, "渠": 798, "卡": 799, "充": 800, "叉": 801, "园": 802, "粪": 803, "荣": 804, "二": 805, "他": 806, "永": 807, "落": 808, "朋": 809, "孳": 810, "抢": 811, "成": 812, "折": 813, "谓": 814, "急": 815, "督": 816, "肉": 817, "空": 818, "速": 819, "据": 820, "抵": 821, "裁": 822, "个": 823, "试": 824, "把": 825, "衡": 826, "设": 827, "深": 828, "官": 829, "新": 830, "依": 831, "洞": 832, "促": 833, "均": 834, "重": 835, "滋": 836, "础": 837, "《": 838, "料": 839, "三": 840, "毕": 841, "素": 842, "换": 843, " ": 844, "秘": 845, "记": 846, "错": 847, "什": 848, "割": 849, "疗": 850, "：": 851, "妙": 852, "选": 853, "度": 854, "变": 855, "这": 856, "厂": 857, "根": 858, "超": 859, "付": 860, "识": 861, "条": 862, "者": 863, "胜": 864, "省": 865, "围": 866, "阱": 867, "买": 868, "伎": 869, "会": 870, "免": 871, "L": 872, "搬": 873, "是": 874, "幕": 875, "失": 876, "轻": 877, "供": 878, "费": 879, "约": 880, "抽": 881, "径": 882, "纳": 883, "姓": 884, "　": 885, "些": 886, "袋": 887, "纯": 888, "留": 889, "理": 890, "遇": 891, "职": 892, "看": 893, "励": 894, "纷": 895, "遭": 896, "吊": 897, "图": 898, "活": 899, "快": 900, "每": 901, "8": 902, "键": 903, "霍": 904, "加": 905, "咋": 906, "谎": 907, "忽": 908, "伪": 909, "规": 910, "管": 911, "例": 912, "迟": 913, "铺": 914, "订": 915, "域": 916, "居": 917, "估": 918, "农": 919, "为": 920, "哪": 921, "赁": 922, "动": 923, "录": 924, "遗": 925, "采": 926, "独": 927, "实": 928, "若": 929, "债": 930, "候": 931, "路": 932, "涵": 933, "含": 934, "配": 935, "政": 936, "虑": 937, "媒": 938, "因": 939, "第": 940, "隐": 941, "面": 942, "置": 943, "饭": 944, "征": 945, "s": 946, "抓": 947, "瑕": 948, "走": 949, "员": 950, "金": 951, "刷": 952, "游": 953, "击": 954, "效": 955, "钱": 956, "份": 957, "牵": 958, "负": 959, "不": 960, "字": 961, "差": 962, "默": 963, "早": 964, "竟": 965, "》": 966, "按": 967, "卫": 968, "著": 969, "院": 970, "解": 971, "可": 972, "化": 973, "4": 974, "仓": 975, "争": 976, "辨": 977, "束": 978, "账": 979, "异": 980, "简": 981, "家": 982, "喝": 983, "遏": 984, "协": 985, "究": 986, "步": 987, "模": 988, "获": 989, "我": 990, "软": 991, "极": 992, "n": 993, "翻": 994, "登": 995, "毁": 996, "随": 997, "子": 998, "雷": 999, "以": 1000, "满": 1001, "片": 1002, "女": 1003, "漏": 1004, "目": 1005, "强": 1006, "润": 1007, "剪": 1008, "请": 1009, "”": 1010, "肖": 1011, "厘": 1012, "盗": 1013, "考": 1014, "量": 1015, "隔": 1016, "息": 1017, "合": 1018, "恢": 1019, ":": 1020, "略": 1021, "牢": 1022, "发": 1023, "像": 1024, ";": 1025, "业": 1026, "岁": 1027, "逃": 1028, "媳": 1029, "谁": 1030, "七": 1031, "号": 1032, "。": 1033, "赶": 1034, "派": 1035, "意": 1036, "丈": 1037, "心": 1038, "装": 1039, "评": 1040, "证": 1041, "尚": 1042, "施": 1043, "裸": 1044, "到": 1045, "浮": 1046, "做": 1047, "段": 1048, "传": 1049, "端": 1050, "a": 1051, "撞": 1052, "拿": 1053, "倒": 1054, "净": 1055, "仅": 1056, "得": 1057, "纸": 1058, "司": 1059, "-": 1060, "贴": 1061, "必": 1062, "四": 1063, "冷": 1064, "领": 1065, "资": 1066, "闻": 1067, "建": 1068, "预": 1069, "港": 1070, "经": 1071, "音": 1072, "天": 1073, "严": 1074, "调": 1075, "用": 1076, "婚": 1077, "侵": 1078, "循": 1079, "缺": 1080, "技": 1081, "砸": 1082, "义": 1083, "己": 1084, "被": 1085, ")": 1086, "么": 1087, "违": 1088, "军": 1089, "健": 1090, "额": 1091, "线": 1092, "暴": 1093, "原": 1094, "造": 1095, "外": 1096, "顿": 1097, "误": 1098, "吓": 1099, "股": 1100, "远": 1101, "但": 1102, "址": 1103, "撤": 1104, "操": 1105, "蔽": 1106, "青": 1107, "总": 1108, "赊": 1109, "办": 1110, "、": 1111, "坠": 1112, "“": 1113, "畴": 1114, "户": 1115, "托": 1116, "载": 1117, "抛": 1118, "测": 1119, "道": 1120, "宣": 1121, "样": 1122, "%": 1123, "须": 1124, "捡": 1125, "疵": 1126, "末": 1127, "回": 1128, "兑": 1129, "败": 1130, "款": 1131, "级": 1132, "靠": 1133, "里": 1134, "签": 1135, "更": 1136, "嘱": 1137, "铁": 1138, "挥": 1139, "低": 1140, "罚": 1141, "熔": 1142, "借": 1143, "跳": 1144, "流": 1145, "恤": 1146, " ": 1147, "结": 1148, "坐": 1149, "拉": 1150, "削": 1151, "盛": 1152, "事": 1153, "享": 1154, "薄": 1155, "增": 1156, "参": 1157, "周": 1158, "咬": 1159, "拨": 1160, "聊": 1161, "香": 1162, "契": 1163, "帐": 1164, "乱": 1165, "称": 1166, "社": 1167, "践": 1168, "迫": 1169, "控": 1170, "穿": 1171, "缔": 1172, "税": 1173, "背": 1174, "头": 1175, "手": 1176, "杜": 1177, "应": 1178, "存": 1179, "放": 1180, "宅": 1181, "格": 1182, "们": 1183, "允": 1184, "紧": 1185, "服": 1186, "兼": 1187, "偷": 1188, "竞": 1189, "丢": 1190, "大": 1191, "雇": 1192, "善": 1193, "俩": 1194, "<s>": 1195}